Win32/Debug/DYOB.xml

<?xml version="1.0"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://www.w3.org/2003/05/soap-envelope" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <GETHEKIMLIST xmlns="http://tempuri.org/">
      <KURUMKODU>2F4D7051D8824020914D625D1D5A825C</KURUMKODU>
      <KURUMPAROLA>B6816ECAE3B34234930774D5E261F221</KURUMPAROLA>
      <WEBSERVICEKODU>AB692A48819A4477B3BFD7266A4AC10B</WEBSERVICEKODU>
    </GETHEKIMLIST>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>

